#!/usr/bin/env python3

from random import choice as r
answers = [
    'Норм.',
    'Лучше всех :)',
    'Ну так',
    'Отличненько!',
    'Ничего, жить буду',
    'Порядок.',
    'Супер!']

def how_are_you():
    # Напишите ваш код здесь
    return r(answers)


# print(how_are_you())
